general/video/the_ascent_of_money.org
#+setupfile: ../../styles/readtheorg.setup
#+title: The Ascent of Money

* Episode 1. Dreams of Avarice

500 years ago, the most powerful society in South America, the Inca Empire, had no real concept of money. Labour was the unit of value in the Inca Empire, just as it was later supposed to be in a communist society.

But in 1532, the Incas ran into a man whose hunger for money had led him across an ocean. Francisco Pizarro and his fellow Conquistadores had come from Spain to what they called Upper Peru inspired by the legend of El Dorado, the realm of the gold-covered king. At Potosi, in what is now Bolivia, the Spaniards struck it rich. They discovered the Cerro Rico, literally the Rich Hill. In their 250 years of Spanish rule, more than two billion ounces of silver were extracted from the mines and shipped to Europe as bars and coins.

And yet, all the silver in the mines of Potosi couldn't halt the inexorable economic and political decline of the Spain empire. More silver coins didn't make Spain richer. They simply made prices higher as an increased quantity of money chased the same amount of goods.

What the Spaniards didn't get was that money is only worth what other peopIe will give in exchange for it. Even lumps of clay can work better than silver coins, if people have enough confidence in them. Bank notes have next to no intrinsic worth. They're simply promises to pay, just like the clay tablets of ancient Babylon four millennia ago.

Money is about trust. Trust in the person paying the money, trust in the central bank issuing the money, trust in the commercial bank that honours the cheque. Money is trust inscribed, and it doesn't much matter what it's inscribed on - paper, silver, clay, or a screen - provided the recipient believes in it.

-----

Among the many remnants of the defunct Roman Empire was a numerical system singularly ill-suited to complex mathematical calculation, let alone the needs of commerce. By comparison, economic life in the Eastern world - in the Muslim caliphate or the Sung Chinese Empire - was far more advanced. The Hindu or Arabic numerals made all kinds of calculation easier.

In northern ltaly, around 1200, a young mathematician called Leonardo of Pisa or Fibonacci, introduced to Europe many Eastern mathematical ideas with his path-breaking book the Liber Abaci - The Book of Calculation. In particular, Fibonacci showed how the new methods of calculation could be applied to commercial bookkeeping, to currency conversions and, crucially, to the computation of interest.

-----

The idea that one could rely on people to borrow money and pay it back at some future date revolutionise world history. Without the invention of credit, the entire economic history of world would have been impossible. Venice - more exposed than any of the other Italian city states to Oriental influences - became the great money-lending laboratory.

With any loan, things can go wrong. Ships can sink. And that is precisely why anyone who lends money to a merchant - if only for the duration of an ocean voyage - needs to be compensated. We usually call the compensation "interest" - the amount paid to the lender over and above the sum lent or "principal". Overseas trade of the sort that Venice depended on couldn't operate without such transactions. And they remain the foundation of international trade to this day.

Fibonacci might have figured out the mathematics of lending, but it took Shylock to do the deal. The medieval church's laws against usury - charging interest on loans - were a major obstacle to the development of finance in Europe. However Jews could provide a service that Christian merchants were forbidden to do - they could charge interest on their loans. The price the Jews paid for performing this service was social exclusion.

-----

Why don't debtors always default on their debts, especially when the creditors belong to unpopular ethnic minorities? Individual loaners have to be rapacious and ruthless because the costs to them of even a single defaulter are so high. And that explains why, since the time of Renaissance ltaly, the moneylender is so often a hated figure. If lenders were too generous, they didn't make any money, but if they were too hard-nosed, borrowers would eventually default. The answer to this problem was to get bigger and more powerful, by inventing banks.

In 15th century Italy, the key financial service of providing credit moved out of the ghetto to become the legitimate preserve of banks. This transition was symbolised by the rise of one family - the Medici. With their ascent, moneylending ceased to be disreputable and became glorious. In 150 years, the Medici had transformed themselves from backstreet moneylenders to the most powerful financial force in Europe.

The secret of their success was an ingenious bit of creative accounting that got the Medici off the hook of the anti-usury laws. The Church prohibited the collection of interest on loans, but there was nothing to prevent a trader from making money on foreign exchange transactions, which involved muItiple currencies. There was no interest, and therefore no sin, simply a commission deducted for the conversion of currency.

Decentralisation was also a key to their astonishing profits. Earlier Italian banks had been monolithic and very vulnerable to default by a singIe bad borrower. The Medici banking network extended from Florence, to Venice, to Rome. The scale and diversity of operations reduced the risks of moneylending, and therefore also the costs to borrowers. That's the essential difference between loan sharks and banks - between Shylock and the Medici.

-----

The United States has been built on borrowed money. Whereas the Medici tended to lend only to the relatively well off, American banks seemed willing to give just about anyone a loan.

From 1996 to 2006 there were between one and two million bankruptcy cases a year in the United States. The ability to walk away unscathed from unsustainable debt and start again has been a defining characteristic of American capitalism. The world's most successful capitalist economy is based on a foundation of more or less painless economic failure.

The theory is that American law exists to encourage entrepreneurship - to facilitate the creation of new businesses. Many of America's greatest successes failed in their early endeavours. For their part, the banks simply assume that a proportion of the loans they make will go bad. After all, most people going bankrupt owe relatively trivial sums.
