general/video/the_ascent_of_money.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>The Ascent of Money</title>
<!-- 2018-05-06 Sun 20:19 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />

<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/font.css"/>
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/readtheorg.css"/>
<link rel="stylesheet" type="text/css" href="../../styles/readtheorg/css/htmlize.css"/>





</head>
<body>
<div id="content">
<h1 class="title">The Ascent of Money</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Episode 1. Dreams of Avarice</a></li>
<li><a href="#sec-2">2. Episode 2. Human Bondage</a></li>
<li><a href="#sec-3">3. Episode 3. Blowing Bubbles</a></li>
<li><a href="#sec-4">4. Episode 4. Risky Business</a></li>
</ul>
</div>
</div>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Episode 1. Dreams of Avarice</h2>
<div class="outline-text-2" id="text-1">
<p>
500 years ago, the most powerful society in South America, the Inca Empire, had no real concept of money. Labour was the unit of value in the Inca Empire, just as it was later supposed to be in a communist society.
</p>

<p>
But in 1532, the Incas ran into a man whose hunger for money had led him across an ocean. Francisco Pizarro and his fellow Conquistadores had come from Spain to what they called Upper Peru inspired by the legend of El Dorado, the realm of the gold-covered king. At Potosi, in what is now Bolivia, the Spaniards struck it rich. They discovered the Cerro Rico, literally the Rich Hill. In their 250 years of Spanish rule, more than two billion ounces of silver were extracted from the mines and shipped to Europe as bars and coins.
</p>

<p>
And yet, all the silver in the mines of Potosi couldn't halt the inexorable economic and political decline of the Spain empire. More silver coins didn't make Spain richer. They simply made prices higher as an increased quantity of money chased the same amount of goods.
</p>

<p>
What the Spaniards didn't get was that money is only worth what other peopIe will give in exchange for it. Even lumps of clay can work better than silver coins, if people have enough confidence in them. Bank notes have next to no intrinsic worth. They're simply promises to pay, just like the clay tablets of ancient Babylon four millennia ago.
</p>

<p>
Money is about trust. Trust in the person paying the money, trust in the central bank issuing the money, trust in the commercial bank that honours the cheque. Money is trust inscribed, and it doesn't much matter what it's inscribed on - paper, silver, clay, or a screen - provided the recipient believes in it.
</p>

<hr  />

<p>
Among the many remnants of the defunct Roman Empire was a numerical system singularly ill-suited to complex mathematical calculation, let alone the needs of commerce. By comparison, economic life in the Eastern world - in the Muslim caliphate or the Sung Chinese Empire - was far more advanced. The Hindu or Arabic numerals made all kinds of calculation easier.
</p>

<p>
In northern ltaly, around 1200, a young mathematician called Leonardo of Pisa or Fibonacci, introduced to Europe many Eastern mathematical ideas with his path-breaking book the Liber Abaci - The Book of Calculation. In particular, Fibonacci showed how the new methods of calculation could be applied to commercial bookkeeping, to currency conversions and, crucially, to the computation of interest.
</p>

<hr  />

<p>
The idea that one could rely on people to borrow money and pay it back at some future date revolutionise world history. Without the invention of credit, the entire economic history of world would have been impossible. Venice - more exposed than any of the other Italian city states to Oriental influences - became the great money-lending laboratory.
</p>

<p>
With any loan, things can go wrong. Ships can sink. And that is precisely why anyone who lends money to a merchant - if only for the duration of an ocean voyage - needs to be compensated. We usually call the compensation "interest" - the amount paid to the lender over and above the sum lent or "principal". Overseas trade of the sort that Venice depended on couldn't operate without such transactions. And they remain the foundation of international trade to this day.
</p>

<p>
Fibonacci might have figured out the mathematics of lending, but it took Shylock to do the deal. The medieval church's laws against usury - charging interest on loans - were a major obstacle to the development of finance in Europe. However Jews could provide a service that Christian merchants were forbidden to do - they could charge interest on their loans. The price the Jews paid for performing this service was social exclusion.
</p>

<hr  />

<p>
Why don't debtors always default on their debts, especially when the creditors belong to unpopular ethnic minorities? Individual loaners have to be rapacious and ruthless because the costs to them of even a single defaulter are so high. And that explains why, since the time of Renaissance ltaly, the moneylender is so often a hated figure. If lenders were too generous, they didn't make any money, but if they were too hard-nosed, borrowers would eventually default. The answer to this problem was to get bigger and more powerful, by inventing banks.
</p>

<p>
In 15th century Italy, the key financial service of providing credit moved out of the ghetto to become the legitimate preserve of banks. This transition was symbolised by the rise of one family - the Medici. With their ascent, moneylending ceased to be disreputable and became glorious. In 150 years, the Medici had transformed themselves from backstreet moneylenders to the most powerful financial force in Europe.
</p>

<p>
The secret of their success was an ingenious bit of creative accounting that got the Medici off the hook of the anti-usury laws. The Church prohibited the collection of interest on loans, but there was nothing to prevent a trader from making money on foreign exchange transactions, which involved muItiple currencies. There was no interest, and therefore no sin, simply a commission deducted for the conversion of currency.
</p>

<p>
Decentralisation was also a key to their astonishing profits. Earlier Italian banks had been monolithic and very vulnerable to default by a singIe bad borrower. The Medici banking network extended from Florence, to Venice, to Rome. The scale and diversity of operations reduced the risks of moneylending, and therefore also the costs to borrowers. That's the essential difference between loan sharks and banks - between Shylock and the Medici.
</p>

<hr  />

<p>
The United States has been built on borrowed money. Whereas the Medici tended to lend only to the relatively well off, American banks seemed willing to give just about anyone a loan.
</p>

<p>
From 1996 to 2006 there were between one and two million bankruptcy cases a year in the United States. The ability to walk away unscathed from unsustainable debt and start again has been a defining characteristic of American capitalism. The world's most successful capitalist economy is based on a foundation of more or less painless economic failure.
</p>

<p>
The theory is that American law exists to encourage entrepreneurship - to facilitate the creation of new businesses. Many of America's greatest successes failed in their early endeavours. For their part, the banks simply assume that a proportion of the loans they make will go bad. After all, most people going bankrupt owe relatively trivial sums.
</p>
</div>
</div>
