general/video/the_ascent_of_money.org
* Episode 2. Human Bondage

Bonds are the magical link between the world of high finance and the world of political power. Governments always spend more than they raise in taxation, and they borrow on an unimaginably vast scale by selling bonds that pay interest. The total worth of bonds is around $85 trillion.

Today the global market for bonds is still bigger than the all the world's stock markets put together. Buying or selling bonds doesn't just affect financial markets and government policy, it affects the value of pension funds and the interest rates we pay on our mortgages.

-----

War is impossible if you don't have the money to pay for it.

The ability to finance war through the bond market was an invention of the Italian Renaissance. For much of the 14th and 15th centuries, the medieval city-states of Tuscany, Florence, Pisa and Siena were at war with each other. Rather than require their own citizens to do the dirty work of fighting, each city hired military contractors. The cost of these incessant wars plunged Italy's city-states into crisis.

Then came revolutionary idea that rather than paying direct tax, citizens were obliged to lend money to their own government. In return for these forced loans, they received interest. The wonderful thing about them was that you could sell your bonds to other citizens. They were liquid assets. This wartime expedient marked the birth of the modern bond market.

If you buy a bond when war is raging, you're taking a risk - the risk that the city won't pay you back or pay your interest. And that is how the bond market works - you get return for the risk you're prepared to take.

-----

The Battle of Waterloo was the culmination of more than two decades of intermittent conflict between Britain and France. To pay for the war, the British government had sold an unprecedented amount of bonds. But neither bonds nor bank notes were any use to Wellington. To provision his troops and pay Britain's allies against France, he needed a currency that was universally acceptable.

Nathan Rothschild was given the job of taking the money raised on the bond market and gathering as much gold and silver as he could find on the European continent, and delivering it to Wellington and his army. The Rothschilds were so effective as war financiers, because they had a ready-made banking network within the family in London, Frankfurt, Paris and Amsterdam.

The battle of Waterloo was a glorious victory for Wellington, but not for the Rothschilds. With the coming of peace, the great armies that had fought Napoleon could be disbanded. That meant no more gold for soldiers' wages and it meant the price of gold, which had soared during the war, would fall.

There was only one possible way out. Nathan's gamble was that the British victory at Waterloo would send the price of British bonds soaring upwards. By purchasing and holding a large quantity of bonds for over a year, and sold it in July 1817 with the prices up by 40%, the Rothschilds had shown that bonds were more than just a way for governments to fund their wars, they could be bought and sold in a way that generated serious money.

-----

Like the Italian city states 500 years before, the Confederate Treasury had initially raised money for the war by selling bonds to its own citizens and later to Europe. The South's idea was to use cotton as collateral to back its bonds. Investors would be comforted to know that if the interest payments dried up they could still demand their cotton instead. Cotton bonds formed the basis of the South's new financial strategy.

In 1860, more than 80% of the cotton in Britain came from the Southern United States. Ihe Confederate leadership decided to impose an embargo on all shipments of cotton to Liverpool, in the hope to bring Britain on their side in the Civil War.

For a while, the South's strategy worked brilliantly. Cotton prices soared. So did the value of the Confederates' cotton-backed bonds. Yet the South's ability to manipulate the bond market depended on one over-riding condition - that investors could be sure of taking physical possession of the cotton which underpinned the bonds if the South failed to make its interest payments.

And that's why the fall of New Orleans, the principal outlet for cotton, on April 28, 1862, was the real turning point in the American Civil War. Without control over the cotton trade the South's cause was doomed. By 1863, the mills in Britain had found new sources of cotton in China, Egypt, and India and investors were rapidly losing faith in the South's cotton-backed bonds.

With its domestic bond market exhausted, the Confederacy really had no alternative but to print paper dollars. With more and more of this cash chasing fewer and fewer goods, inflation in the South simply exploded. By January 1865, the price of some goods was up by a factor of 90. The South had bet everything on manipulating the bond market and had lost.

-----

The lethal danger that inflation poses is that it undermines the value of being paid a fixed rate of interest on a bond. If inflation goes up to 10% and the value of a fixed-rate interest is only 5%, then that means that the bond holder is falling behind inflation by 5%. That's why, at the first whiff of higher inflation, bond prices fall.
