general/video/the_ascent_of_money.html

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> Episode 3. Blowing Bubbles</h2>
<div class="outline-text-2" id="text-3">
<p>
By the 1690s, Amsterdam was the world capital of financial innovation. And the single greatest Dutch invention was the company.
</p>

<p>
Dutch traders spread out all over the world, but it was Asia that became the primary
target of Dutch commercial expansion because of spices. The Asian spice trade was very profitable, yet so prolonged was the journey round the Cape of Good Hope to the East and so hazardous that merchants had to pool their resources and their risk. The result was around six fledgling East lndia enterprises. In 1602, at the instigation of the Dutch government, these various companies came together to form the United Dutch East India Chartered Company.
</p>

<p>
The structure of the new entity was novel. Citizens were invited to participate in the new venture by investing. And shareholders who wanted their cash back could not have it refunded, but would have to sell their shares to another investor. Thus a market for the company's shares was born - the world's first true stock market. It created a mechanism whereby the price of shares was determined by the laws of supply and demand. And the trading of these company stocks made the world's first shareholders very rich.
</p>

<p>
The key to the company's success wasn't just its cannons. It was able to combine economies of scale with reduced transaction costs, and the ability to pool information between multipIe employees and agents. The big networked company was simply more efficient. By the 1 620s, it had established a virtual monopoly on spice exports from Asia to Europe. Over its entire lifetime, the company paid an average annual dividend of 16.5%.
</p>

<hr  />

<p>
The Dutch financial system struck John Law as not quite complete. For one thing, it seemed completely nuts to restrict the number of East India Company shares when the markets were so clearly enamoured of them. For another, it had created an internal system which allowed merchants to settle their accounts by direct cashless transfers, but it hadn't issued any real banknotes to the public.
</p>

<p>
Combining the properties of a monopoly trading company and a public bank, and the sky would be the limit. In 1716, John Law arrived in Paris. He had identified France as the ideal laboratory for the biggest experiment in the history of the stock market.
</p>

<p>
Law's ambition was to revive economic confidence in France by establishing a bank on the Dutch model, but with the difference that this bank would issue paper money. The second part of Law's idea was that a huge monopoly trading company should be established, The focus for this wildly ambitious scheme would be in America, where the French laid claim to a vast tract of land either side of the Mississippi - Louisiana.
</p>

<p>
The Mississippi Company was given a monopoly on trade with the new colony. Frenchmen were encouraged to buy shares in the company. In a fever of mass speculation, the Mississippi Company's share price soared, from the original price of 500 livres to 10,000 by December 1719. The higher the share price went, the more they wanted to buy. It was a classic stock market feedback loop.
</p>

<p>
At root, Law's system was what we nowadays call a Ponzi scheme, The acquisitions of other companies and the generous dividends Law paid were financed not from company profits, but simply by selling new shares. Therefore he had a strong personal interest in printing more money, which his own bank controlled, to drive up the price of his own company's shares. Law had become the ultimate insider trader. Law's problem was that he had no clear idea where to stop. 
</p>

<p>
By the beginning of 1720, the Mississippi Bubble was about to bust. According to Law's PR campaign, the huge profits he was projecting would come from the French colony of Louisiana, which he painted as a veritable Garden of Eden. Several thousand bold Germans signed up and set sail to the promised land. Within a year, 80% of them had died of starvation or tropical diseases like yellow fever. The Mississippi Company's principal asset, its monopoly on trade with Louisiana, was more or less worthless.
</p>

<p>
In Paris, the first rumours began to circulate. The share price of the Mississippi Company began to slide. By December, the shares had lost more than 90% of their value. Law, vilified by the French people, fled the country. He never saw his wife and daughter again. He spent the rest of his life in Venice.
</p>

<p>
The Mississippi Bubble of 1719 was the first stock market bubble in history. Its bust fatally set back France's financiaI development. The French monarchy's fiscal crisis went unresolved for the rest of the reign of Louis XV and Louis XVI. Eventually, France was driven by royal bankruptcy to revolution.
</p>

<hr  />

<p>
Why does any crash happen? This remains one of the most hotly debated questions in financial history. There are all kinds of technical explanations for stock market crashes. But at root, it's all about herd psychology.
</p>

<p>
In a bull market, that's when share prices are rising, even the smartest investors can succumb to the "irrational exuberance". But when the herd changes direction, sometimes in reaction to nothing more than a change in the wind. One cow gets scared, and that fear just translates to the whole herd. Fear overwhelms all rational thinking, until it's over.
</p>

<p>
Markets are mirrors of the human psyche, they are prone to mood swings, from greed to fear. That happens rather more often than some financial theories would lead you to expect, but not so often that we're ever quite ready for the next breakdown.
</p>

<p>
If movements in financial markets were statistically distributed like human heights, there would hardly be any crashes. Most months would be clustered around the average, with only a tiny number witnessing extreme ups or downs. A drop of 10% would happen only once every 500 years. And stock market crashes of 20% in a year would be unheard of. Whereas in fact, there have been seven such crashes in the past century.
</p>

<hr  />

<p>
The story of Enron was like a re-run of the Mississippi Bubble 280 years before.
</p>

<p>
Once a small-time gas company in Nebraska, Enron was now the fifth largest company in the United States, with stated revenues of 111 billion dollars. In the space of just three years after 1997, the Enron stock price rose by a factor of very nearly five, from below 20 dollars a share to above 90. Enron was named by Fortune Magazine as "America's Most Innovative Company" for six consecutive years.
</p>

<p>
Ken Lay, the chairman of Enron, planned to revolutionise the global energy business. For years, the industry had been dominated by huge utility companies, which both produced the energy, pumped the gas and generated the electricity, and sold it on to consumers. Lay's big idea was to create a kind of energy bank, which would act as the intermediary between suppliers and consumers. His dream was to make Enron the greatest energy company in the world.
</p>

<p>
Enron's money was stolen in more ways than one. The company's stated assets were vastly inflated. But its key financial innovation was to remove its debts from the balance sheet and hide them in so-called "special purpose entities". Each quarter, the company's executives had to use more smoke and more mirrors to make actual losses look like bumper profits.
</p>

<p>
When they sensed the game would soon be up, Lay and his cronies started to unload hundreds of millions of dollars worth of shares, while at the same time reassuring the public that the share price would continue to soar. And on November 2001, Enron filed for bankruptcy. Its long-term debt picture was 38 billion dollars.
</p>

<p>
Enron became the biggest corporate fraud in modern American history. Yet the fraudulent practices that propelled Enron's rise and fall didn't die with it. The habit of hiding debt off-balance-sheet that Enron pioneered subsequently spread throughout the Western financial system. Nothing illustrates more clearly than the history of stock market bubbles how hard human beings find it to learn from history.
</p>
</div>
</div>
