general/video/the_ascent_of_money.html

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> Episode 4. Risky Business</h2>
<div class="outline-text-2" id="text-4">
<p>
Disasters kept striking Japan in the first half of the 20th century. Private insurance policies turned out to be worth little more than the paper they were printed on. As in most competent countries, the lesson was clear - the world was just too dangerous a place for private insurance markets to cope with. A new idea began to emerge in Japan - that the state should take care of risk. The Japanese set up a welfare state.
</p>

<p>
So successful was the Japanese welfare superpower that by the 1970s, life expectancy was the longest in the world. In fact, the problem was that Japan's welfare state was so successful that, Japan's Ministry of Welfare is relying on an ever-smaller number of active workers to support an ever-rising population of retirees.
</p>

<p>
In just 30 years, the cost of social security benefits has risen in relation to Japan's national income by a factor of four. Today, virtually all Japan's health insurance societies are in deficit. Japan's once so-super welfare state is threatening to bankrupt the nation.
</p>

<hr  />

<p>
The origins of hedging are agricultural. For a farmer, nothing is more important than the future price of his crop after it's been harvested and brought to market. A futures contract allows him to protect himself by committing a merchant to buy the crop when it's brought to market at a price agreed when the seeds are being planted. The farmer gets a floor below which the price can't sink. The merchant gets a ceiling above which it can't rise. By signing a futures contract, both the farmer and the merchant have hedged their bets.
</p>

<p>
With the development of a standardised futures contract, agreed rules, and an effective clearing house, the first true futures market was born in Chicago. After the city's futures exchange was established in 1874, hedging commodities became standard practice.
</p>

<p>
Because they're derived from underlying assets, all futures contracts are known as "derivatives". But an even smarter kind of derivative is an "option".
</p>

<p>
For example, the buyer of a call option has the right to buy a barrel of oil for $120 in a year's time. If the price of oil rises to $150 a barrel, then the option is in the money and the smart guy makes a profit of $30. But if that doesn't happen, if the price of oil stays the same, or actually declines, he's under no obligation to carry through the deal. All he does is to write off the cost of the option itself.
</p>

<p>
In theory, derivatives offer a new way to hedge against an uncertain future. It's a much smarter, and more profitable way than insurance. In the past decade, derivatives have seemed to take over the world of finance. By the end of 2007, the notional value of all derivatives contracts reached a staggering $596 trillion. That's 43 times the size of the American economy. Warren Buffet described derivatives as "financiaI weapons of mass destruction".
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2018-05-06 Sun 20:19</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.5h)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
